import React from "react";
import style from "./about.module.scss";
export default function AboutUs() {
  return (
    <section className={style.about}>
      <div className={style.company_info}>
        <h2 className={style.about_label}> Про компанію </h2>
        <p>
          Звітно про нашу компанію, яка знаходиться у чарівному Львові. Ми є
          творцями високоякісної побутової хімії, спеціалізуючись на розробці та
          виробництві широкого асортименту продуктів для забезпечення чистоти та
          здоров'я у кожному домі. Звітно про нашу компанію, розташовану в
          мальовничому Львові.
        </p>
        <p>
          Ми - творці побутової хімії, спеціалізуючись на створенні
          високоякісних продуктів для побутового використання. Наша місія -
          подарувати кожному дому чистоту та комфорт за допомогою унікальних
          формул. Ми розробляємо та виробляємо широкий спектр засобів: від
          ніжного мила до потужного засобу для чищення труб. Кожен продукт у нас
          - це результат досліджень та інновацій, спрямованих на забезпечення
          ефективності та безпеки.
        </p>
        <p>
          Наша лінійка включає в себе різноманітні засоби для догляду за дому:
          від прального порошку, що ретельно дбає про вашу білизну, до гелю для
          унітазів, який забезпечує бездоганну чистоту та свіжість. Крім того,
          ми прагнемо подарувати бездоганну якість не лише у вигляді ефективних
          засобів, але й у формі дбайливого ставлення до довкілля. Наші продукти
          створюються з врахуванням екологічних стандартів та безпечних
          складових.
        </p>
      </div>
      <div className={style.products_info}>
        <div className={style.info_label}>
          Дозвольте представити наші унікальні продукти:
        </div>
        <ul className={style.info_list}>
          <li>
           <span> Мило:</span> Ніжне та ефективне, наше мило - це не лише засіб для очищення
            шкіри, а й відмінний помічник у догляді за нею. Натуральні
            компоненти забезпечують не лише чистоту, але й зволоження та догляд
            за шкірою.
          </li>
          <li>
           <span> Пральний порошок:</span> Наш пральний порошок - це засіб, що дбає про
            бездоганну чистоту вашого одягу, зберігаючи його якість та колір
            протягом тривалого часу.
          </li>
          <li>
           <span> Гель для унітазів:</span> Гарантована свіжість та чистота в вашому унітазі.
            Наш гель ефективно бореться з брудом та неприємними запахами,
            залишаючи відчуття комфорту.
          </li>
          <li>
           <span> Засіб для чищення вікон:</span> Кришталева чистота вашого вікна - це наша
            гарантія. Наший засіб для чищення забезпечить якісне видалення
            забруднень без смуг та плям.
          </li>
          <li>
            <span>Плин для посуду:</span> Не тільки миття, а й догляд за вашими улюбленими
            посудинами. Наш плин дбає про їхню чистоту та безпеку.
          </li>
          <li>
            <span>Засіб для чищення труб:</span> Професійний інструмент у боротьбі з
            засміченням та забрудненням в трубах. Гарантована ефективність та
            безпека використання.
          </li>
          <li>
           <span> Засіб для білизни:</span> Неабияка дбайливість та бездоганна чистота для
            вашої білизни. Наш засіб забезпечить не лише бездоганне прання, але
            й довготривалу свіжість.
          </li>
          <li>
           <span> Пергамент:</span> Невід'ємна частина кулінарного процесу. Наш пергамент -
            це гарант безпеки та легкості в приготуванні страв, зберігання їх
            смаку та корисних властивостей.
          </li>
        </ul>
      </div>
      <div className={style.result}>
        Кожен з цих продуктів - результат тщатного вибору натуральних
        компонентів, досліджень та інновацій. Ми прагнемо подарувати кожному
        дому не лише чистоту, але й здоров'я та комфорт у використанні наших
        засобів. приготуванні страв, зберігання їх смаку та корисних
        властивостей.
      </div>
    </section>
  );
}
